<?php
return array(
    'EnterpriseType' => [
        1 => '画廊',
        2 => '展览馆',
        3 => '书画院',
        4 => '拍卖行',
        5 => '协会组织',
        6 => '艺术会所',
        7 => '古玩市场',
        8 => '艺术院校',
        9 => '其他类型',
    ],
    'BankType' =>[
        3 => '中国农业发展银行',
        4 => '中国工商银行',
        5 => '中国农业银行',
        6 => '中国银行',
        7 => '中国建设银行',
        8 => '交通银行',
        9 => '中信银行',
        10 => '中国光大银行',
        11 => '华夏银行',
        12 => '中国民生银行',
        13 => '招商银行',
        14 => '兴业银行',
        15 => '广发银行',
        16 => '平安银行',
        17 => '上海浦东发展银行',
        18 => '恒丰银行',
        19 => '浙商银行',
        20 => '渤海银行',
        21 => '中国邮政储蓄银行',
    ]
    
    
);
