<?php

return array(
    "书画类" => "画芯材质：宣纸\n装裱方式:  无装裱\n图案:  水墨山水\n创作背景:  《富春山居图》是黄公望82岁时为无用师所绘，用三、四年时间才画成，画面表现出秀润淡雅的风貌，以浙江富春江为背景，是黄公望的代表作。",
    "瓷器类" => "窑口名称：孔家钧窑\n钧瓷产地：中国禹州神垕\n制坯工艺：半手工制作\n烧制工艺：气窑烧制\n产品介绍：该瓶型为传统陈设观赏造型，瓶口小，瓶腹大而圆润，十分具有观赏价值。",
    "紫砂类" => "矿产地：江苏宜兴丁山台西(紫糟青、本色紫茄泥)。\n特点：色泽神秘高贵，散发特殊紫砂质感，光洁而气蕴；充分表现砂壶表面肌理，及光线折射变化，动人心弦。\n冲泡建议：适合泡绿茶、红茶、乌龙茶生茶(轻焙火系列)。\n作品介绍： “紫茄泥”雍容华贵，气质高雅，藏紫轻红，清秀温润，泥中极品；惟玩家易与“拼紫泥”溷淆。",
    "文玩类" => "【品名】崖柏6mm佛珠\n【材质】崖柏\n【规格/尺寸/重量】 6mm\n【介绍】崖柏佛珠手链,搭配青金石、湖北松石、925纯银"

);
